"Unknown Device" = "Ukjent enhet";
"Back Camera" = "Kamera bak";
"Front Camera" = "Kamera foran";
"Camera" = "Kamera";
"Built In Audio" = "Innebygd lyd";
"iPhone Microphone" = "iPhone-mikrofon";
"Headphones" = "Hodetelefoner";
"iPod touch Microphone" = "iPod touch-mikrofon";
